from colorama import Fore
def welcome_message():
    print(f"{Fore.GREEN}_____________________________________________________________________________________")
    print("___________________ WELCOME TO THE TRANSFER FILES PROGRAMS  _________________________")
    print("___________________ HERE YOU WILL BE ABLE TO TRANSFER FILES _________________________")
    print("___________________    PDF, DOCX OR TXT'S FILES ARE ABLE    _________________________")
    print(f"____________________________________________________________________________________{Fore.RESET}")
def good_bye_message():
    print(f"{Fore.GREEN}_____________________________________________________________________________________")
    print("___________________  Program Made By Jeferson-Peter    ______________________________")
    print("___________________   © 2021 Jeferson-Peter, Inc.      ______________________________")
    print("___________________   To see more about my work        ______________________________")
    print("___________________           Get in Touch             ______________________________")
    print("___________________        Github Main Profile         ______________________________")
    print('___________________  https://github.com/Jeferson-Peter ______________________________')
    print(f"_____________________________________________________________________________________{Fore.RESET}")